start = 'Добрый день! Я бот компании КОРУС Консалтинг!'

START_MSG = "Добрый день! Я бот компании КОРУС!"
ASK_FULL_NAME = ("Пожалуйста, укажите ваше ФИО\n"
                 "Заполняя контактную информацию вы предоставляете свое согласие на обработку персональных данных.")
ASK_COMPANY_POSITION = "Подскажите, в какой компании и на какой должности вы работаете?"
ASK_CONTACT = "Пожалуйста, поделитесь своим контактом"
THANKS_GIFT = "Большое спасибо! Теперь покажите это сообщение сотрудникам КОРУС, чтобы получить подарок"
MAIN_MENU_MSG = "Вы также можете подписаться на наш канал, где мы пишем о новостях в IT-сфере, и отправить заявку на проведение демонстрации заинтересовавшего вас продукта."
NEWS_MSG = "Перейдите на наш канал: https://t.me/korusconsulting"
DEMO_ASK_CONFIRM = "Подскажите, можем ли мы связаться с вами по данному номеру: {}?"
DEMO_THANKS = "Отлично, наш сотрудник свяжется с вами в течение двух рабочих дней! Спасибо вам за интерес к нашей работе!"
DEMO_OTHER_PHONE = "Укажите, пожалуйста, другой номер"
QUESTIONS = "Напишите ваш вопрос 👇"